import Poetry_Model from "../model/poetry_model";
const POETRY = [
  new Poetry_Model("1", "p1", [
    "میری آنکھوں کی رونق، اور دل کا قرار ہو تم",
    "میری ٹھنڈی آئسکریم اور آم کا اچار ہو تم",
  ]),
  new Poetry_Model("2", "p1", [
    "میری آنکھوں کی رونق، اور دل کا قرار ہو تم",
    "میری ٹھنڈی آئسکریم اور آم کا اچار ہو تم",
  ]),
  new Poetry_Model("3", "p2", [
    "میری آنکھوں کی رونق، اور دل کا قرار ہو تم",
    "میری ٹھنڈی آئسکریم اور آم کا اچار ہو تم",
  ]),
  new Poetry_Model("4", "p2", [
    "میری آنکھوں کی رونق، اور دل کا قرار ہو تم",
    "میری ٹھنڈی آئسکریم اور آم کا اچار ہو تم",
  ]),
  new Poetry_Model("5", "p1", [
    "میری آنکھوں کی رونق، اور دل کا قرار ہو تم",
    "میری ٹھنڈی آئسکریم اور آم کا اچار ہو تم",
  ]),
  new Poetry_Model("6", "p3", [
    "میری آنکھوں کی رونق، اور دل کا قرار ہو تم",
    "میری ٹھنڈی آئسکریم اور آم کا اچار ہو تم",
  ]),
  new Poetry_Model("7", "p3", [
    "میری آنکھوں کی رونق، اور دل کا قرار ہو تم",
    "میری ٹھنڈی آئسکریم اور آم کا اچار ہو تم",
  ]),
  new Poetry_Model("8", "p3", [
    "میری آنکھوں کی رونق، اور دل کا قرار ہو تم",
    "میری ٹھنڈی آئسکریم اور آم کا اچار ہو تم",
  ]),
  new Poetry_Model("9", "p4", [
    "میری آنکھوں کی رونق، اور دل کا قرار ہو تم",
    "میری ٹھنڈی آئسکریم اور آم کا اچار ہو تم",
  ]),
  new Poetry_Model("10", "p4", [
    "میری آنکھوں کی رونق، اور دل کا قرار ہو تم",
    "میری ٹھنڈی آئسکریم اور آم کا اچار ہو تم",
  ]),
];

export default POETRY;